export const articles = [
    {
        id: 1,
        name: "Як обрати окуляри?",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів\n" +
            "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів"
    },
    {
        id: 2,
        name: "Як обрати окуляри??",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів\n" +
            "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів"
    },
    {
        id: 3,
        name: "Як обрати окуляри???",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів\n" +
            "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів"
    },
    {
        id: 4,
        name: "Як обрати окуляри????",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів\n" +
            "В першу чергу потрібно обрати колір, який вам більше всього подобається. І лише потім обирати форму окулярів"
    },
]